"(optional)" = "(facultatif)";
"Address Book:" = "Type d'adresse :";
"Apply Coupon" = "Utiliser coupon de réduction";
"Buy Later" = "Plus tard";
"Buy Now" = "Acheter";
"Cancel" = "Annuler";
"Card Number:" = "Numéro de carte :";
"City:" = "Ville :";
"Close" = "Fermer";
"Company Name:" = "Société :";
"Confirm Email:" = "Confirmation :";
"Country:" = "Pays : ";
"Coupon Code:" = "Code coupon de réduction :";
"Coupon:" = "Coupon :";
"Credit Card" = "Carte bancaire";
"Credit Card Type:" = "Type carte bancaire :";
"Discover Card" = "Carte Discover";
"Done" = "Terminé";
"Email Address:" = "E-mail :";
"Email Support" = "E-mail du support";
"Enter your name and licence key to activate this software." = "Entrez votre nom et la clé de licence pour activer ce logiciel.";
"Expiration Date:" = "Date d’expiration :";
"FAX_MESSAGE" = "Vous pouvez payer par carte de crédit, chèque, ou ordre d'achat.\n\nImprimez le formulaire et envoyez votre commande à :\n\nCocoatech\n4255 24th St.\nSan Francisco, CA 94114, USA";
"Fax, Mail or Purchase Order" = "Fax, e-mail ou bon de commande";
"First Name:" = "Prénom :";
"Full Version" = "Version complète";
"Home Address" = "Adresse privée";
"In order to qualify for the upgrade price, you must have a valid license key from a previous version of this software." = "Pour bénéficier du tarif mise à jour, vous devez être en possession de la clé de licence d'une version précédente de ce logiciel.";
"Last Name:" = "Nom de famille :";
"License Key:" = "Numéro de licence :";
"Login to PayPal" = "Se connecter à PayPal";
"Mail or Purchase Order" = "Courrier ou ordre d'achat";
"Name on Card:" = "Nom sur la carte :";
"Name:" = "Nom :";
"Next" = "Suivant";
"Number of Users:" = "Nombre d'utilisateurs :";
"Office Address" = "Adresse professionnelle";
"Order Summary:" = "Résumé commande :";
"PAYPAL_MESSAGE" = "Acheter avec PayPal est très simple. Cliquer le bouton ci-dessous, et un formulaire apparaîtra où vous pourrez vous connecter à PayPal et effectuer le paiement.\n\nSi vous préférez utiliser votre navigateur par défaut pour faire un paiement avec PayPal, <a href=\"mkcl://kMKCShowPayPalInDefaultBrowser\">cliquez ici</a>.\nSi vous utilisez votre navigateur par défaut, vous devrez entrer la clé de licence manuellement une fois que vous aurez reçu le mail.";
"PREPAID_MESSAGE" = "Si vous avez reçu un coupon de réduction, entrez-le ici.";
"Pay by Fax, Mail or Purchase Order" = "Payer par fax, e-mail ou bon de commande";
"Pay using Credit Card" = "Payer par carte bancaire";
"Pay using PayPal" = "Payer par PayPal";
"Pay using Prepaid Code" = "Payer par code prépayé";
"Phone Number:" = "Téléphone :";
"Place Order" = "Passer la commande";
"Postal/Zip Code:" = "Code postal :";
"Prepaid Code" = "Code prépayé";
"Prepaid Code:" = "Code prépayé :";
"Previous" = "Précédent";
"Pricing Information:" = "Tarifs :";
"Primary Address" = "Adresse principale";
"Print" = "Imprimer";
"Print Form" = "Imprimer commande";
"Quit" = "Quitter";
"Secure Purchasing System" = "Système d'achat sécurisé";
"Security Code:" = "Code de sécurité :";
"State/Province:" = "État/Province :";
"Street Address:" = "Rue :";
"Submit Code" = "Code à soumettre";
"Subscribe to the Path Finder newsletter" = "S'abonner à la lettre d'information de Path Finder";
"THANKYOU_MESSAGE" = "Votre achat s'est effectué correctement !\n\nVotre ordinateur est maintenant enregistré pour utiliser Path Finder, et votre licence a été sauvegardée.\n\nCliquer le bouton d'impression ci-dessous pour imprimer votre clé de licence et la garder en lieu sûr, vous pourriez en avoir besoin si vous changez d'ordinateur ou réinstallez MacOS.\n\nNous vous avons envoyé votre clé de licence par e-mail: ##USERS_EMAIL##.\nVous n'avez pas besoin de cet e-mail pour licencier le logiciel, cela a déjà été fait, mais imprimez le pour garder une preuve de votre achat.\n\nVotre clé de licence peut être vue dans la fenêtre À propos de Path Finder.  Choisissez \"À propos de Path Finder\" dans le menu Path Finder.\n\nEncore merci ! Si vous avez des questions ou des problèmes, veuillez-nous le faire savoir ! Envoyez-nous un <a href=\"mailto:help@cocoatech.com\">e-mail</a>.";
"THANKYOU_TITLE" = "Merci d'avoir acheté Path Finder !";
"Tab" = "t";
"To pay using a different method, go back to the previous step and choose a different payment method." = "Pour payer d'une autre façon, retournez à l'étape précédente et choisissez une autre méthode de paiement.";
"Update" = "Mettre à jour";
"Upgrade" = "Mise à jour";
"View" = "Présentation";
"WELCOME_MESSAGE" = "Votre support est vraiment apprécié !  Path Finder est continuellement mis à jour et amélioré grâce au support d'utilisateurs comme vous.\n\nVous pouvez l'acheter par carte bancaire, PayPal, fax, bon de commande ou e-mail.\n\nSi vous avez déjà une clé de licence que vous souhaitez activer, <a href=\"mkcl://kMKCEnterLicenseKey\">cliquez ici</a>.\n\nSi vous avez des questions, n'hésitez pas à nous envoyer un <a href=\"mailto:help@cocoatech.com\">e-mail</a>.";
"WELCOME_TITLE" = "S'il vous plaît, achetez Path Finder !";
"What kind of license do you want?" = "Quel type de licence voulez-vous ?";
"Your details are secured in transfer with 128-bit SSL encryption." = "Le transfert de vos informations sera sécurisé par cryptage SSL 128 bits.";
"not licensed" = "non enregistré";

/* ==== UNLOCALIZED ==== */

"American Express" = "American Express";
"Diners Club" = "Diners Club";
"JCB" = "JCB";
"MasterCard" = "MasterCard";
"OK" = "OK";
"PayPal" = "PayPal";
"Visa" = "Visa";
